Repository: DoPhong2002/flashcard
Catalog: lib/l10n/intl_*.arb
Languages: vi

# learn
source: Learn, Step to the Future
vi: Học, Bước đến Tương lai

source: Hi Baby
vi: Hi Bé

# welcome
source: Welcome You
vi: Chào mừng bé

source: Category
vi: Các Mục

source: For You
vi: Dành cho bé

source: Alphabet
vi: Chữ cái

source: Color
vi: Màu sắc

source: Family
vi: Gia đình

source: Animal
vi: Động vật

source: Item
vi: Đồ vật

# let
source: Let's get started, little one
vi: Bắt đầu thôi nào bạn nhỏ!

source: Saved
vi: Đã lưu

source: Your Design
vi: Thiết kế

source: Setting
vi: Cài đặt

source: Music
vi: Nhạc

source: Language
vi: Ngôn ngữ

source: Sound
vi: Âm tách

# savecard
source: No cards have been saved yet, save more!
vi: Chưa có thẻ nào được lưu, hãy lưu thêm!

# comming
source: Comming soon.....!
vi: Sắp ra mắt.....!
